[{"url": "https://www.ptt.cc/bbs/FITNESS/M.1068110203.A.048.html", "title": "[心得] 我的減肥心得", "lesson": 0, "lesson_time": 0, "strengh": 0, "describe": "作者Christabelle (The Hours)看板FITNESS標題[心得] 我的減肥心得時間Thu Nov  6 17:29:18 2003\n我的問題都沒人回>\"<，可是有一些人問我倒底怎麼瘦的，所以我還是說一下。\n\n其實我也不是減肥效果很顯著的那種人，只是這兩年來試過很多減肥（減重＋塑身）\n方式，最後發現還是老方法一個：飲食＋運動。\n\n◎下定決心\n約兩年半前（Mar. 01'）剛開始上健身房，一方面是想減肥，另一方面是想要健康一點。\n不過那時候也不是很勤勞，一個禮拜去打一次body combat，就這樣。因為我膝蓋不好\n也不敢嘗試跑步，又沒有耐性作重量訓練，所以成果有限。再加上我那時笨笨地運動\n完就想犒賞自己，吃頓麥當勞什麼的。所以開始運動後一個多月，我的體重反而從64\n飆到68。後來就知道運動完兩個小時左右不能吃什麼東西，而且還是繼續運動，所以\n到暑假時差不多又回到原來的64（其實我看起來沒那麼胖，因為我很結實）。\n\n\n◎長春新世紀\n後來運動就有點懶了，錢（一個月兩千多耶～）還是一樣地繳，心疼的要死。暑假後\n換了一個工作環境（我在當老師），比較穩定了之後，因為學校就在長春旁邊，所以\n大約去年十月時我就跑去掛號，拿了一回的藥，好貴，花了快要一萬塊。因為吃了其\n實會有心悸現象，所以我就更不敢去運動，怕自己昏倒。那時候是有瘦，不過只瘦了\n不到兩公斤。想說以這種花錢的方式下去，錢花了不少，沒瘦多少，身體搞壞，真笨\n！後來就沒去了。\n\n◎懶散與振作\n就這樣又過了幾個月，整個冬天我都沒去管身材體重這檔子事。是逃避吧？直到今年\n二、三月開學之後，一方面夏天要到了，想說新陳代謝快，減肥比較容易，另一方面\n健身房要到續約的時間了。我在考慮要不要換另一家。後來問到加州，salesman答應\n給我一個不錯的方案，繳終生入會費約兩萬，每個月只要588。我想想只要到第二年之\n後都很划算所以就加入加州。\n\n◎超速期\n加入之後我倒很勤勞地上健身房，一個星期兩、三次，也開始跑步、做重訓。我一直到\n這時候才知道我可以跑步的，剛開始從7.0km/hr開始，跑二十分鐘，慢慢增加到7.2到現\n在的8km/hr，一跑跑半小時，全部一次跑起來可以跑將近五公里。心肺功能變好。同時我\n在飲食上也開始控制熱量，不過沒有去注意吃進去的東西是什麼，只是覺得今天不要超過\n1200大卡。通常早餐是兩顆水煎包，加優酪乳之類的。中餐吃學校附近的麵、飯、或是學\n校便當。晚餐通常不吃。很多人問我怎麼熬的過晚餐，我也不知道，找些別的事情來做，\n像運動、逛街，也許會讓我忘記吃飯吧？這時候瘦得很快一瘦瘦到58。身材也便小一圈，\n許多很久沒見我的朋友，都明顯看的出來我變瘦了。買衣服的時候也感覺所有的衣服都\n可以買到小一號。另外，還有一點，有喜歡的男生也是一個動力。每次跑步都想著要變瘦\n他才有可能喜歡我。：P\n\n◎停滯期（榮總三日減肥＋針灸＋巫婆湯）\n58這個數字一直維持到前一陣子。不過中間我去了一趟英國，住在哥哥家，有跑步機ꄊ我還是一個禮拜跑三次。我回來的時候大家又說我瘦了，但體重沒變啊！也許是身材ꐊ變結實一點。暑假結束前我試過榮總三日減肥菜單。是有瘦一點，不過只有大概一兩\n公斤，而且很快又復胖了。另外我在九月底時也開始針灸，因為有個網友說減下半身\n很有效，而我那種投機的心態又起，所以就花了6000針灸了十次。這時候運動又少了ꄊ不過針灸還不錯有效啦～小腹小了蠻多，同時醫生也開給我便秘的藥，所以那時候感쐊身體輕鬆不少，大概體重是55。針灸只剩最後一次這中間因為有一個美國朋友回來，\n我幾乎每天陪他到處吃，加上生理期來他兩個星期回去之後，我又胖回去58。想想\n也是冤枉錢。把最後一次做完我就不打算去了，因為這跟長春一樣，要長期花錢才有\n效果，何必呢？\n\n對了！在我朋友回來台灣之前我也試過巫婆湯。我住的地方街上有在賣巫婆湯，其實\n就是喝了之後讓你狂拉肚子的那種。還搭配減脂茶，兩種兩星期份850。我也買了減肥\n梅。喝完那些茶之後，大約6小時會開始拉肚子，其實蠻不舒服的，而且有喝就有拉。\n沒喝就沒拉。有效是有效，清腸胃嘛！但是也會傷腸胃，況且以這種不自然的方式排ꨊ實在不對。我也是喝了兩回之後就沒在買。\n\n◎繼續努力\n時間就到半年前了。我迷上生機飲食。舉凡五穀雜糧飯、苜蓿芽、精力湯、豆漿等ꄊ或是優酪乳、優格我都超愛。不過豆漿我都喝無糖的、優格與優酪乳盡量也挑無糖、\n無脂低脂的。每天早上起來我就喝一杯優酪乳、吃一杯優格、兩片土司，其中一片夾\n低脂起司。另外再加一條高纖代餐條（一條69卡，維維樂，生機飲食店、屈臣氏...\n都有在賣）。另外還喝一杯燕麥奶＋精力湯粉（都在生機飲食店買的到）。這樣很飽了ꄊ中午現在自己帶便當，裝的是五穀雜糧飯拌玉米粒＋水煮鮪魚＋蒸蛋。晚餐還是不吃，\n不然就吃一些青菜之類的。當然我也會放縱自己，偶爾吃一碗自己喜歡的拉麵、週末\n晚餐跟朋友聚餐。每天我還習慣喝一杯咖啡。現在不這樣吃我還覺得不對勁哩！而且\n這樣吃每天便便都很順。也開始比較規律的去運動了。現在的體重大都維持在56、57\n左右。還是胖我知道，但我看起來也沒那麼胖啦～真的。腰25（兩年前我28腰），\n臀36（之前39）。不過很多美麗的衣服都穿的下了。\n\n這半年來，因為夏天很熱，我就沒有跑步。但是我每天還是持續做扭腰（往左往右各\n500下）、向後抬腿（左右腳各100下），偶爾做幾十個仰臥起坐。每天都這樣。沒想到\n不僅size又變小，加上晚餐幾乎不吃，或吃很少，體重又往下降了。現在是50公斤，\n34、24、34.5。我想可能是我每天持續運動，身上的肌肉變多，可以消耗更多的熱量，\n即便沒有做有氧的運動，我也還是可以瘦的下來。以前都得買L號的，現在都買S就好。\n儘管50公斤對很多人來說還是很胖，但是我看起來很結實，所以大家都說我才45～48\n左右。我的目標是48啦..可能要把大腿瘦下去才有可能，因為我上半身已經很瘦了。\n\n所以，吃什麼喝什麼塗什麼我覺得都是輔助。重要的是運動，以及飲食習慣。減肥是\n一種生活態度吧？只要想著要過健康一點的生活，減肥也就不那麼難。加油吧！:)\n\n\n", "time": "時間Thu Nov  6 17:29:18 2003", "author": 0}]