[{"url": "https://www.ptt.cc/bbs/FITNESS/M.1070803069.A.68B.html", "title": "[心得] 我的減肥經驗", "lesson": 0, "lesson_time": 0, "strengh": 0, "describe": "作者yoloki (咕哩咕哩 呢喃^)看板FITNESS標題[心得] 我的減肥經驗時間Sun Dec  7 21:54:54 2003\n在這個版  當了很久很久的藏鏡人\n\n很高興終於有這麼一天  能作角色的轉換- 成功的減重下來\n\n在七月份之前  我的體重大概近逼100kg  而體脂肪百分之四十幾\n\n至於最敏感的腰圍也有 44~45吋  或許是高中讀男校吧\n\n反正  總沒想過\"為悅己者容\"一番  於是從小福態的我  上了高中更是直線上升\n\n大一  遇見一個很喜歡的女生  不過在當下卻被拒絕了\n\n但  那時心理只有一個想法  為她而瘦下來\n\n於是七月份大考結束後  我一位重考的同學  便陪我這麼一路走來\n\n首先  我秉持一個原則  少吃 多動\n\n每天到附近學校的操場、球場報到  一定要狠狠地流汗一番\n\n而飲食方面  早餐一定吃  （全麥土司和脫脂牛奶） 中午則是吃水煮青菜和雞胸肉\n\n或是  蕃茄牛肉  不過  每天是必吃一顆蕃茄的喔^^\n\n晚餐  則以水果、低糖優酪乳裹腹  平時  多喝綠茶、檸檬水  和早晨一杯水果醋\n\n當然啦  所以高油高熱量高脂和油炸品、零食、飲料等等  都是謝而不碰\n\n晚上  睡前一定會做伸展運動   例如伏地挺身和仰臥起作\n\n而飯後  我都會直站至少一個小時  老實說\n\n減肥無密招  就是恆心和毅力  當美味佳餚放在桌前  該怎麼拒絕\n\n當懶洋洋不想動的時候  該怎麼強迫自己運動\n\n我想這才是最困難的  不過啦  像我都會去逛服飾店  看些好看的衣服褲子\n\n心想如果  有一天瘦下來  我一定要狠狠地shoppihg一番  如此更能堅定減肥意志\n\n或許  這樣可以給自己砥礪的機會  此外  我想運動是可以從生活瑣事累積而成的\n\n例如  搭捷運以站代坐  多多走走樓梯  不要搭電梯啊  我想這樣無形都會達到\n\n消耗卡洛里滴^^\n\n現在的我  體重61公斤  體脂肪15%~16%  腰圍:28 1/2 或是29吋\n\n我想很多人會擔心復胖  不過  我不擔心喔  因為我知道\n\n減肥無非是要改變一種生活形態  像是飲食和運動\n\n之前的我  要我運動.. No way 但現在我一週至少安排四個運動天數\n\n當然  還有平時一些肌力的累積訓練  還有  我都不搭電梯囉\n\n而飲食方面  以前的我  要我吃青菜  這也是天方夜譚 我可是個標準速食兼肉食主義者\n\n但 現在的我  變的超級超級愛吃青菜  而也避免外食機會  回家自己煮或老媽的廚藝囉\n\n一不小心就給他吃菜吃到飽了  而且烹煮方式很清淡  至於肉類  則是以魚、雞胸肉為主\n\n平時餐與餐間隔時間餓的話  就吃水果啊  如此就不會去碰零食了\n\n當然  現在的我 還是會以白開水、無糖綠茶當作平日飲品  還有依舊維持蕃茄一顆\n\n說真的  其實減肥減到最後  我發覺  我是為了身體健康而減肥\n\n倒也不是  外表好不好看的問題啦\n\n嗯......文章很長    謝謝耐心看完喔\n\n最後  要給減肥尚未成功的同志們小小些話語\n\n千萬別說  自己身體體質就是那種吸空氣也會胖的人唷\n\n因為  這也曾是我的藉口  但是因該要理性分析自己的飲食型態是否都太高熱量些\n\n此外  也別說自己家族的遺傳體質就是如此  因為這也曾是我的藉口\n\n我的家族幾乎個個都是壯漢碩女 我也曾是一員  不過現在呢？  我擺脫了啊！\n\n不要去相信坊間的減肥產品  如果真的都有效  那世上就沒胖子\n\n就算真的有效  健康的減重才是唯一途徑  否則就算減下來 身體搞壞又如何？\n\n最後  很多人常說  為什麼我恢復正常飲食  很快復胖\n\n我想  如果  恢復舊有（減肥前）的飲食習慣  像是以雞排做為宵夜 珍奶當作習慣飲料等\n\n不胖回來也奇怪... 切忌  妳要改變的是一種生活形態\n\n當然  偶而的偷嚐絕對無妨  因為  肥胖決不會因一餐而成  是一種長期惡性\n\n最後  我自己這個體重  也維持三個多月  照樣正常作息（吃、運動等）\n\n希望  有志減重的朋友們 好好加油囉...... 雖然很痛苦  但是\n\n                                                        健康真的比較好^^\n\n\n", "time": "時間Sun Dec  7 21:54:54 2003", "author": 0}]