[{"url": "https://www.ptt.cc/bbs/FITNESS/M.1068513861.A.64E.html", "title": "[情報] 最新燃燒系瘦身法", "lesson": 0, "lesson_time": 0, "strengh": 0, "describe": "作者loh (loh)看板FITNESS標題[情報] 最新燃燒系瘦身法時間Tue Nov 11 09:25:02 2003\n最新燃燒系瘦身法\n\n\n  ‧ 養成「燃燒系體質」，成功瘦身第1步！\n\n所謂燃燒系體質就是指代謝良好的體質，能消耗吃入的大量熱量，減少熱\n量轉化為脂肪儲存，造成肥胖的情況。\n\n每個人每天消耗熱量有3種...包括基礎代謝（睡眠或靜止狀態時消耗的熱\n量），活動代謝（走路或運動時消耗的熱量）以及進食消耗的熱量。\n\n如要提高燃脂效率就要提升每天消耗的總熱量，其中基礎代謝佔總消耗熱\n量的 70%，因此只要提高基礎代謝，自然能大量消耗熱量。\n\n．提高體質燃燒係數的捷徑 ...基礎代謝\n\n基礎代謝包括維持腦部及內臟運作，如呼吸及心跳等活動所需要消耗的熱\n量，佔每日總消耗熱量的 70％。\n\n但是每個人的基礎代謝率有高有低，高基礎代謝的人就像擁有強大引擎的\n汽車一樣，需消耗大量熱量才能運作，因此即使什麼都不做，也能順利燃\n燒脂肪，當然不易發胖！\n\n後天提高基礎代謝的方法關鍵在肌肉，肌肉愈多，運動消耗的熱量也愈多\n，而培養肌肉就要攝取足夠的蛋白質。\n\n．燃燒系瘦身基本法則 ...飲食均衡\n\n養成燃燒系體質首先要做到飲食均衡，這就是燃燒系瘦身法不用節食的原\n因。相反的，要提高熱量代謝的效率就要攝取足夠蛋白質，培養消耗熱量\n的肌肉。\n\n此外、為了讓成為熱量來源的 3大營養素，碳水化合物、脂質及蛋白質順\n利代謝，絕對不可缺少維他命及礦物質，如代謝碳水化合物的維他命B1，\n代謝脂質的維他命 B2及代謝蛋白質的維他命B6。\n\n◎養成燃燒系體質，絕對禁止的減肥手段 ...\n只吃極端低卡飲食 ...一昧計算熱量，易造成偏食，如只吃蔬菜不吃肉，\n無法供給肌肉細胞營養，肌肉衰退代謝就會趨緩。\n\n只吃單品食物減肥 ...以單項食物如蘋果、麵條或蒟蒻作代餐，營養容易\n失調，缺乏代謝熱量的營養素。\n\n「不吃○○」的減肥 ...例如不吃早餐、不吃肉或不吃澱粉類食物的減肥\n法，很容易代謝低下，造成復胖。\n\n．燃燒系瘦身法 ...\n飲食時機減肥法，照規則吃就能瘦！\n\n照著適當的時機，吃對的營養素，就能讓代謝速度立即往上！\n\n要讓每天必須攝取的 3大營養素，碳水化合物、蛋白質及脂質發揮最大功\n效，減少轉化成脂肪的機會，可以從 3餐攝取的時間及份量著手。\n\n例如蛋白質最主要的目的就是形成肌肉，而肌肉細胞的形成都在夜間進行\n，如果晚餐能補給蛋白質，對細胞夜間的活動就會很有幫助。\n\n相反的，晚餐攝取的脂質很容易在沒有消耗的情況下直接轉換成脂肪儲存\n，造成肥胖，所以晚餐一定是多吃蛋白質，並減少脂質的攝取。\n\n脂肪最佳的攝取時機是在早餐，因早上的體溫最低，需要脂質供給熱量，\n使體溫上升並提供一整天活動需要的能量；中餐則可以大量攝取碳水化合\n物，幫助熱量代謝。\n\n．飲食時機減肥法的 3大要訣...\n\n要訣 1. 早上沒運動？最好在晚餐後動一動\n早上如果沒時間運動，晚餐後就一定要抽出時間動一動，因為運動如舉啞\n鈴，可以刺激肌肉充分運用晚餐時攝取的蛋白質，並消耗多餘熱量。\n\n要訣 2. 三餐都搭配大量蔬菜\n蔬菜中的維他命及礦物質是促進代謝的必要元素，因此 3餐都可以大量食\n用，而且蔬菜中的膳食纖維也容易產生飽腹感。\n\n要訣 3. 零食要在下午3點前食用\n利用飲食時機減肥不需要特別忌口，只是點心零食一定要在活動量最高的\n下午 3點前食用，否則之後隨著活動量減少，熱量消耗率低，就容易變成\n脂肪了！\n\n Breakfast早餐：提高體溫，促進燃脂效率！\n\n *吃熱食提高體溫，代謝率UP！\n早餐的第 1目的就是提高體溫。因為體溫升高時，身體也會跟著散熱，這\n時候代謝就會提升，對接下來的熱量消耗很有幫助。所以早餐一定要吃些\n熱呼呼的食物，如熱湯、熱茶或熱咖啡。\n\n *補充蛋白質，供給活動能量！\n蛋白質從消化、吸收到代謝都需要消耗大量熱量，而消耗過程產生的熱能\n就是保持體溫的原因，如此能持續身體高代謝狀態。\n\n除了蛋白質，脂質也是活動所需能量的重要來源，因此早餐必備蛋白質與\n脂質豐富的食物，如雞蛋或乳製品。\n\n Rule1. 吃熱呼呼的湯汁或飲料\n熱湯和熱飲一下子就能讓身體暖和，提高體溫，是早餐最建議的食物，如\n果搭配容易產生熱能的食材，會更理想。\n\n早餐建議食物 ...\n味噌湯、鹹稀飯、熱紅茶、熱牛奶 ...\n\n使身體發熱的食材 ...\n許多辛香料，如薑、洋蔥、辣椒、青蔥、南瓜，都可以讓身體發熱，促進\n血液循環，加速代謝喔！\n\n讓身體發熱的補充品 ...\n市面上愈來愈多辛香料補充品，做成方便的錠狀或粉狀，甚至飲料，輕鬆\n地就可培養出燃燒系體質啦！\n\n Rule2. 吃雞蛋or乳酪補充蛋白質\n蛋白質是最快使體溫上升的營養素，因此早餐絕對不可以缺乏蛋白質，雞\n蛋及乳酪等乳製品，含豐富蛋白質並有適量脂質，能確實補充一整天活動\n需要的能量。\n\n早餐建議食物 ...\n水煮蛋、乳酪、火腿、鮪魚罐頭 ...\n\n Lunch午餐：碳水化合物為身體充電\n\n *快速轉化成活動能量，維持元氣！\n碳水化合物是最容易轉化成能量的營養素，因此中午大量攝取，可以持續\n補給晚餐前活動需要的能量。因為晚餐還會進食，所以中餐建議只吃 8分\n飽，如此也能提早晚餐時間，減低能量過剩，轉成脂肪的機會。\n\n *別忘記攝取適量脂質及蔬菜\n因為脂質在胃中停留時間較長，可以產生飽足感，中餐如果攝取足量脂質\n，就不會發生下午飢餓難耐的情況，如果中餐吃大量蔬菜，也能幫助產生\n飽足感。\n\n如果真的餓得瘦不了的時候，可以選擇低卡又能產生飽足感的沖泡健康穀\n物或麥片，然後，稍微提早一些時間吃晚餐。\n\n Rule1. 以碳水化合物為主餐\n中餐要以碳水化合物為主，像是米飯及麵類就是很理想的主餐。\n\n不論是營養均衡的便當，和大量蔬菜拌炒的炒飯或炒麵，或配料豐富的湯\n麵，只要不是搭配油炸物的餐點都可以選擇。\n\n中餐建議食物 ....\n炒飯、炒麵、大魯麵 (蔬菜豐富)、便當(避免油炸物，如炸排骨)...\n\n Dinner晚餐：多吃魚及肉類，補充蛋白質！\n\n *補充蛋白質，但是要減少油脂。\n由於夜間是生長激素分泌旺盛的時候，這時正是肌肉形成的時候，而肌肉\n是代謝熱量的主要組織，想要高效率燃脂就要靠健康的肌肉。\n\n所以晚餐一定要攝取足夠的蛋白質，但是為了避免熱量過剩，就要避免攝\n取脂質，以免脂質分解後產生的熱量來不及消耗，又轉為脂肪儲存。\n\n *提早晚餐時間，避免脂肪囤積。\n餐後的身體活動可以降低分泌有助脂肪儲存的荷爾蒙及胰島素，這就是為\n什麼晚餐時間必須提前的原因。\n\n而且餐後身體如果持續活動也能幫助代謝熱量，讓身體在睡前就能消耗大\n部分熱量，使熱量不至於過剩。\n\n Rule1. 把魚和肉當作晚餐主菜\n魚和肉的豐富蛋白質足以提供夜間肌肉細胞再生需要的營養，但是為了避\n免攝取脂質，在料理方式上必須下工夫。\n\n建議使用不需油脂調理的蒸、煮及烤的方式，避免油炸。食材方面，含油\n較少的瘦肉和白肉魚都是最佳選擇。\n\n晚餐建議食物 ...\n蒜泥白肉、清蒸鱸魚、涼拌雞絲、烤秋刀魚 ...\n\n Rule2. 晚餐後至少3小時才能就寢\n晚餐後建議多作些活動幫助熱量代謝，防止脂肪囤積，晚餐後最好不要坐\n著電視或直接上床睡覺，建議做些家事、運動、沐浴時間也可以安排在晚\n餐後，總之至少 3小時後再就寢。\n\n", "time": "時間Tue Nov 11 09:25:02 2003", "author": 0}]