[{"url": "https://www.ptt.cc/bbs/FITNESS/M.1066199621.A.EB8.html", "title": "有關快速減重。", "lesson": 0, "lesson_time": 0, "strengh": 0, "describe": "作者seamanworm (減肥中....)看板FITNESS標題有關快速減重。時間Wed Oct 15 14:42:16 2003\nhttp://www.cgh.org.tw/02-08-楊蕙萍.htm\n\n國泰醫訊真是好用阿～～\n\n\n                              快速減重健康嗎\n\n                          營養組營養師／楊蕙萍\n\n　　  「保證一星期瘦七公斤，無效全額退費！」、「白小姐使用了××產品後，\n\n  不到一個月的時間就減了十公斤喔！」…，電視頻道上盡是標榜快速減重的產\n\n  品，在這個一切講求「速度」的時代裡，連減重也與它沾上邊，比看看誰花得\n\n  時間最少，減得體重最多，卻忽略了快速減重對身體所造成的傷害。\n\n\n  　　愛美是女人的天性，除了愛美之外，也有很多人為了健康而減肥，出發點\n\n  是好的，但有可能因為不當的減肥方法反而傷到了身體，甚至失去了健康。正\n\n  確的減重速度是一星期減0.5～1公斤的體重，當減肥的速度過快時，身體的健\n\n  康就開始亮起紅燈。\n\n\n\n  快速減重造成危害身體的症狀\n\n      （一）代謝率下降\n　　\n      快速減重會造成代謝率下降，同時也是容易復胖的原因之一。一般快速減\n\n  重者以極低熱量飲食供給一天所需，或是以節食、減肥食品等方式，在短時間\n\n  內使體重減輕，當減到想要的體重後，恢復正常飲食時，雖仍注意熱量攝取，\n\n  但是體重還是會增加，主要是因為代謝率降低了。\n\n\n  　　人體的基礎代謝率是供給人體基本生理運作、維持生命現象（例如：心跳、\n\n  呼吸、腸胃蠕動等）所需的熱量消耗，但為求快速減重者通常攝取較低的熱量，\n\n  當攝取熱量低於人體基本需求時，人體為了維持正常生理運作會自動調整代謝\n\n  率，使代謝率降低以減少人體的基本熱量消耗，此時，若恢復正常熱量攝取時，\n\n  會因為代謝率的下降，相對造成過多熱量的攝取，當然，這些過多的熱量就是\n\n  復胖的來源。\n\n\n\n     （二）溜溜球症候群（yo-yo syndrome）\n　　\n      一般快速減重會讓人在短時間內瘦下5～10公斤，但在極短的時間內減輕的\n\n  體重很容易就會胖回來，甚至比減重前的體重還重，而且胖回來後就更難再瘦\n\n  回理想體重；體重忽增忽減，就像溜溜球一樣，忽上忽下，這情形通常發生在\n\n  習慣性多次減重者。\n\n　\n    　短時間的過度減重，例如10天減10公斤、3天減5公斤等，前期的體重下降\n\n  是身體水分的流失，之後是肌肉、脂肪組織的減少，但在復胖時卻全是以脂肪\n\n  的形態回到體內，因此復胖後又再次要減重時，因為復胖時體脂肪多次增加，\n\n  會造成體脂肪一次比一次多，一次比一次更難減的惡性循環，當然體脂肪量也\n\n  就愈來愈高。\n\n\n\n     （三）抵抗力減弱\n　　\n      快速減重的方法多為飲食攝取極低熱量，且營養素攝取不均衡或不足，而快\n\n  速減重造成肌肉蛋白質分解，導致體力變差，而製造淋巴球的原料不足，造成淋\n\n  巴球產量減少，相對的，也產生抵抗力減弱的情形，因此就容易引起感冒、腰酸\n\n  背痛等症狀。\n\n\n\n\n      正確的減重方法\n\n\n     （一） 注意飲食要均衡，營養素要足夠減重由於要減少攝取過多的熱量，但\n\n  對於人體所需要的各種營養素，仍是不可或缺的，因此必須攝取多樣化食物，不能\n\n  只吃某類食品，而造成營養素攝取不均衡。\n\n     （二）配合適當的運動每週三次，每次至少三十分鐘。最好為有氧運動，所謂\n\n  有氧運動，是運動後心跳量達到最大心跳量的65%-85%，最大心跳量為220-年齡，\n\n  如：一位40歲的成年人，運動後心跳量需達117-153下，才為有氧運動。\n\n     （三） 要有恆心、有毅力地持續減輕體重。\n\n\n\n結 論\n\n  　　減重的速度不宜太快，不應期待愈快愈好，一天或數天就能減輕5-6公斤是不\n\n  太可能的，而且在短短幾天內體重減輕太多，容易造成身體上其他代謝不正常，對\n\n  身體有害無益，每週約減少0.5～1公斤的體重才是正確的減重速度。\n\n", "time": "時間Wed Oct 15 14:42:16 2003", "author": 0}]