[{"url": "https://www.ptt.cc/bbs/FITNESS/M.1066196681.A.BA0.html", "title": "有關便秘。", "lesson": 0, "lesson_time": 0, "strengh": 0, "describe": "作者seamanworm (減肥中....)看板FITNESS標題有關便秘。時間Wed Oct 15 13:58:40 2003\nhttp://www.cgh.org.tw/00-12-淺談便秘.htm\n\n出於國泰醫訊。\n\n\n                      淺談便秘            大腸直腸外科主治醫師／張世昌\n\n　　  現代人講究精緻飲食及速食文化，普遍造成食物纖維攝取不足，再加上生活步調\n\n  緊張、又缺乏運動，容易引起便秘，便秘日久之後則會引起併發症。食物纖維可刺激\n\n  腸胃蠕動，減少糞便停留體內腸道時間，可將腸道內致癌物質一起排出體外。不排便\n\n  就不舒暢，該排，排不出，心情就不愉快，這時有些人就到藥局買瀉劑服用或灌腸以\n\n  求每天解便，其實，這是不適當的治療方式，因為靠藥物來促成排便，時間久了就會\n\n  成為習慣性，若不使用藥就排不出便來，所以依賴藥物排便的人士應注意其嚴重性。\n\n\n\n      便秘的定義\n\n　　  平常人的平均排便次數為一天三次到三天一次，並不是每人每天都會解便，三天\n\n  以上未排便即為便秘。婦女尤其是孕婦，再者小孩、老人較容易便秘。老年人比較容\n\n  易便秘的原因常是因為齟嚼不好及腸胃蠕動功能較差。\n\n\n\n\n      導致便秘的原因\n\n\n      大腸蠕動慢\n\n      大便滯留大腸時間過長，水分吸收過多，使大便乾硬，容易產生便秘、排便困難。\n\n\n\n      飲食習慣\n\n      低纖高脂精緻的飲食習慣容易導致便秘。平常人每天平均約需攝取20到30公克的\n\n  纖維素。而纖維素在腸胃道內，一則會保持水份、增加糞便體積，促進排便，大便不\n\n  易乾硬，二則腸道中的結腸菌會對纖維作用產生揮發性的短鏈脂肪酸，進而刺激腸道\n\n  蠕動。\n\n\n\n      體液不足\n\n      多喝水可使大便鬆軟容易排出。所以每天要喝六至八大杯白開水，不要喝含有咖\n\n  啡因、茶寧酸及酒精成份的飲料，因為會利尿導致脫水。長時間在冷氣房工作的人也\n\n  應多補充水份。\n\n\n\n\n      缺乏運動\n\n      長期臥床的病人因腸道蠕動減緩容易便秘，人是動物不是植物，所以每天應維持\n\n  一定的運動量。\n\n\n\n\n      藥物\n\n      部分止痛藥、含鋁鈣胃片、抗痙孿藥、抗憂鬱藥、鐵劑、利尿劑、抗癲癇藥物容\n\n  易導致便秘。\n\n\n\n\n      腸胃機能障礙症\n\n      是一種腸道運動功能失調疾病，常因情緒的變化而產生便秘、腹瀉或便秘腹瀉交\n\n  替的情形。\n\n\n\n\n      生活習慣改變\n\n      懷孕婦女常因荷爾蒙的變化及受孕子宮壓迫到腸道而導致便秘。經常出外旅行的\n\n  人，常因時差或當地飲食條件的改變而有便秘的產生。\n\n\n\n\n      濫用瀉劑\n\n      有些人為了每天排便而濫用瀉劑，導致腸道神經叢受到瀉劑的長期刺激，久而久\n\n  之養成心理依賴及損壞腸道神經叢，影響腸蠕動。而習慣性灌腸也會有同樣的副作用。\n\n\n\n\n      排便習慣不良\n\n      經常忍大便的人，例如很多人怕公共便盆不乾淨而強忍大便，希望回家再解便，或\n\n  有婦女因早上忙於家事或送小孩上學而忽略本身的便意感，久之則會導致便意感缺乏，\n\n  以及恥骨直腸肌異常收縮，形成排便出口梗阻性便秘，所以養成定時排便，則有益於便\n\n  秘的改善。\n\n\n\n\n      一些會導致便秘的特殊疾病\n\n\n      神經疾病\n\n      多發性硬化症、巴金森氏症、中風、脊椎損傷\n\n\n\n      代謝性疾病\n\n      糖尿病、甲狀腺疾病、尿毒症全身性疾病、澱粉沉積症、紅斑性狼瘡、硬皮症\n\n\n\n      大腸直腸疾病\n\n      先天性巨腸症、大腸無力症\n\n\n\n\n      便秘的嚴重性\n\n　　  便秘會導致腹脹、腹痛、滲便、肛裂及痔瘡惡化，多併有肛門疼痛及便血的情形。\n\n  而長期用力解便，容易導致骨盆腔下降脫肛及引發鼠蹊部疝氣。\n\n\n\n      可能需要做的檢查\n\n　　  大多數患者經由問診及理學檢查即可獲得初步的診斷及治療。但如果是年紀大、\n\n  大便有血、體重減輕、排便習慣持續改變，就要做進一步檢查。\n\n\n      肛門指診\n\n      觸診肛門有無合併痔瘡、肛裂、腫瘤、直腸陰道澎出症、肛門出口梗阻。\n\n\n\n      結腸傳輸功能檢查\n\n      吞下含有小標記的膠囊，吞下後4到7天照X光，檢視小標記在大腸內移動分布的情\n\n  形，以判斷腸道蠕動機能。\n\n\n\n      排便攝影，乙狀結腸鏡及大腸鏡、下消化道攝影\n\n      鋇劑排便攝影可檢視排便歷程、是否有直腸澎出症、直腸套疊、不正常提肛肌收\n\n  縮等症。可篩檢大腸直腸腫瘤、狹窄、大腸憩室症。\n\n\n\n      肛門直腸功能試驗\n\n      包括肛門括約肌的張力及肛門括約肌肌電圖檢查，診斷因肛門直腸功能不正常導\n\n  致的便秘。\n\n\n\n\n      便秘的治療\n\n　　  絕大多數患者經由「飲食改善」及「生活習慣」的調適便可獲得改善。多吃高纖\n\n  食物如蔬菜、水果、糙米、麥麩、多喝水，減少精緻食物、增加穀類製品，可形成鬆\n\n  軟及相當體積的糞便，以促進排便。牛乳、蜂蜜、芝麻、核桃等具有潤滑腸道作用，\n\n  能有效地防止和治療便秘，尤適合于老人、孕婦、病後體虛者。\n\n　　\n      每天運動，放鬆心情、減少焦慮，不忍大便，養成定時排便習慣、解便時不閱讀書\n\n  報，要有充足時間大便，並且專心上廁所。\n\n　　\n      經由飲食及生活習慣的改變如果仍未改善，則可短期給予輕瀉劑來訓練排便習慣，\n\n  而不應長期依賴瀉劑或灌腸、視其為根本解決之道。\n\n\n\n\n      結論\n\n　　『冰凍三尺，非一日之寒』便秘不是一、二天內所造成的，所以也不會在短時間內消\n\n  聲匿跡，但若循適當治療途徑，則可使你（妳）不再視排便為畏途。　\n\n\n", "time": "時間Wed Oct 15 13:58:40 2003", "author": 0}]